Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/kunstneravtalen-for-2013-er-klar.html.tmx
Source language: nob
Languages: sma

source: Kunstneravtalen for 2013 er klar / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Tjiehpiedæjjalatjkoe jaapan 2013 gaervies / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Kunstneravtalen for 2013 er klar
sma: Tjiehpiedæjjalatjkoe jaapan 2013 gaervies

source: 26. september 2012 Sametinget og Samisk kunstnerråd ble onsdag 26.september enige om kunstneravtalen for 2013.
sma: Saemiedigkie jïh Saemien tjiehpiedæjjaraerie seamadin gaskevåhkoen, skiereden 26.b. tjiehpiedæjjalatjkoen bïjre jaapan 2013.

source: Rammen for avtalen er på kr. 6,52 mill, dette bertyr en økning på kr. 225 000 fra avtalen i 2012.
sma: Latjkoen mierie lea 6.52 mill. kråvnah, mij lea akte lissiehtahke 225 000 kråvnine dehtie latjkoste jaepien 2012.

source: - Det er gledelig at kunstneravtalen nå er underskrevet og den viser at Sametinget har styrket samisk kunst og kultur over en årrekke, uttaler rådsmedlem Vibeke Larsen.
sma: - Sjollehke tjiehpiedæjjalatjkoem jååhkesjamme daelie, jïh dïhte vuesehte Saemiedigkie lea saemien tjeahpoem jïh kultuvrem nænnoesåbpoe dorjeme gellie jaepieh, raerielïhtsege Vibeke Larsen jeahta.

source: Et av punktene i kunstneravtalen for 2013 er at det avsettes middler til å styrke det faglige arbeidet ved Samisk kunstenrråd.
sma: Akte dejstie mearhketjijstie tjiehpiedæjjalatjkosne jaapan 2013 lea vierhtieh lyjkesuvvieh juktie dam faageles barkoem Saemien tjiehpiedæjjaraeresne dåarjoehtidh.

source: 500 000,- avsettes til en ordning med fagkonsulenter.
sma: 500 000,- kråvnah lyjhkesuvvieh akten öörnegasse faagekonsulentigujmie.

source: Fagkonsulentenes overordnede arbeid ska være å fremme samisk skjønnlitteratur, musikk og joik.
sma: Faagekonsulenti bijjemes barkoe edtja årrodh saemien tjiehpieslidteratuvrem, musihkem jïh vueliem eadtjoestidh.

source: - Etter den vellykkede kunstnerkonferansen som ble arrangert tidligere denne måneden er særdeles gledelig at vi nå følger opp med konkret tiltak og fortsetter det gode samarbeidet med kunstnerrådet, uttaler rådsmedlem Vibeke Larsen.
sma: - Dan joekoen hijven tjiehpiedæjjakonferansen mænngan, mij aarebi daan asken öörnesovvi dle joekoen sjollehke mijjieh daelie vihties råajvarimmiejgujmie båetebe, jïh dam hijven laavenjostoem jåerhkebe tjiehpiedæjjaraerine, raerielïhtsege Vibeke Larsen jeahta.

source: Videre er partene blant annet enige om:
sma: Vijriesåbpoe dle guejmieh daan bïjre seamadamme:

source: At retningslinjene for stipendordningene, innkjøpsordningene og kunstfondet revideres før forhandlingenen tar til i 2013.
sma: Dah bïhkedassh stipendeöörnegidie, åestemeöörnegidie jöh tjeapoefoentese staeriesuvvieh åvtelen rååresjimmie aalka jaepien 2013.

source: At den kunstnerkonferansen som ble arrangert høsten 2012 var vellykket og at det bør arrangeres en kunstnerkonferanse annen hvert år.
sma: Tjiehpiedæjjakonferanse mij öörnesovvi tjaktjen 2012 lij joekoen hijven, jïh byöroe aktem tjiehpiedæjjakonferansem öörnedidh fïerhten mubpien jaepien.

source: Kontakperson:
sma: Govlehtallijh:

source: Rådsmedlem Vibeke Larsen, tlf: 941 30 116
sma: Raerielïhtsege Vibeke Larsen, tlf: 941 30 116
